export const data = [
    {
        id: 1,
        type: 'first-level',
        title1: 'ДОБЫЧА НЕФТИ И ГАЗА',
        title2: 'От идеи до скважины',
        description:
            'Ресурсные и добычные характеристики месторождений РИТЭК являются одними из самых сложных в Группе «ЛУКОЙЛ». Для разработки применяются инновационные технологии, многие из которых не имеют аналогов в России',
        buttons: [
            { text: 'Продление жизни месторождений', path: '/first-lvl-cont/10', src: '/images/fristLvlContent.png', alt: 'рамка' },
            { text: 'Добыча высоковязкой нефти', path: '/first-lvl-cont/11', src: '/images/fristLvlContent.png', alt: 'рамка' },
            { text: 'Эффективность и экологическая безопасность', path: '/first-lvl-cont/12', src: '/images/fristLvlContent.png', alt: 'рамка' },
        ],
        image: [{
            src: '/images/concern-photo1.jpg',
            alt: 'фото',
        }],
    },
    {
        id: 2,
        type: '',
        title1: '',
        title2: '',
        description: '',
        buttons: [{}],
        image: {
            src: '',
            alt: '',
        },
    },
    {
        id: 3,
        type: 'first-level',
        title1: 'БЛАГОТВОРИТЕЛЬНОСТЬ',
        title2: 'Во благо развития регионов',
        description: (
            <>
                <p></p>
                <p></p>
            </>
        ),
        // 'РИТЭК активно участвует в социальном и культурном развитии регионов, направляя средства на реализацию значимых проектов. В Волгоградской области с участием РИТЭКа построены спортивные площадки, детские сады, благоустроены улицы и парки в Котово, Жирновске и Николаевске. В Волгограде проведена реконструкция фонтана «Искусство», Детско-юношеского центра, построен исторический парк «Россия - Моя история», возводится Собор Александра Невского. В Самарской области открыты физкультурно-спортивные комплексы «Победа» в селе Кошки, «Ника» - в Большой Глушице и «Колос» — в Челно-Вершинах. В Татарстане реализованы проекты реконструкции на острове-граде Свияжске. Доброй традицией стали организация новогодних праздников, приобретение подарков для детей из многодетных семей и социально незащищенных слоев населения, участие в проведении национальных праздников.',
        buttons: [],
        image: [
            {
                src: '/images/Charity/01.jpg',
                alt: 'charity',
            },
            {
                src: '/images/Charity/03.jpg',
                alt: 'charity',
            },
            {
                src: '/images/Charity/04.jpg',
                alt: 'charity',
            },
            {
                src: '/images/Charity/05.jpg',
                alt: 'charity',
            },
            {
                src: '/images/Charity/07.jpg',
                alt: 'charity',
            },
            {
                src: '/images/Charity/09.jpg',
                alt: 'charity',
            },
            {
                src: '/images/Charity/10.jpg',
                alt: 'charity',
            },
            {
                src: '/images/Charity/11.jpg',
                alt: 'charity',
            },
            {
                src: '/images/Charity/12.jpg',
                alt: 'charity',
            },
            {
                src: '/images/Charity/13.jpg',
                alt: 'charity',
            },
        ],
    },
    {
        id: 4,
        type: 'first-level',
        title1: 'НАУКА',
        title2: 'Страна РИТЭК',
        description:
            'РИТЭК обладает мощным научным и интеллектуальным потенциалом, что подтверждается правами более чем на 100 объектов интеллектуальной собственности. Для развития научно- технического потенциала инновационной деятельности и творческой инициативы предприятие проводит конкурс на лучшую научно- техническую разработку молодых специалистов и ученых. Инновационный подход внедряется и на производственных объектах. Для работников региональных предприятий регулярно проходят «День технолога», «День мастера» и «День механика». Научные разработки ООО «РИТЭК» представляет на нефтегазовых форумах и выставках. Сотрудники предприятия являются лауреатами и победителями всероссийского конкурса «Инженер года», выступают экспертами отраслевых форумов и конференций.',
        buttons: [],
        image: [
            {
                src: '/images/science01.jpg',
                alt: 'volgograd',
            },
            {
                src: '/images/science02.jpg',
                alt: 'volgograd',
            },
            {
                src: '/images/science03.jpg',
                alt: 'volgograd',
            },
            {
                src: '/images/science04.jpg',
                alt: 'volgograd',
            },
            {
                src: '/images/science05.jpg',
                alt: 'volgograd',
            },
            {
                src: '/images/science06.jpg',
                alt: 'volgograd',
            },
            {
                src: '/images/science07.jpg',
                alt: 'volgograd',
            },
            {
                src: '/images/science08.jpg',
                alt: 'volgograd',
            },
        ],
    },
    {
        id: 5,
        type: 'first-level',
        title1: 'КОНКУРС ПРОФЕССИОНАЛЬНОГО МАСТЕРСТВА',
        title2: 'Команда лучших',
        description:
            'Ежегодно РИТЭК проводит конкурс профессионального мастерства «Лучший по профессии». В профмастерстве состязаются операторы по добыче нефти и газа, операторы обезвоживающей и обессоливающей установки, операторы товарные, машинисты технологических насосов, электромонтеры по ремонту и обслуживанию электрооборудования, электрогазосварщики, машинисты компрессорных установок. Состязание способствует расширению профессионального кругозора, получению новых знаний, укреплению связей между коллективами подразделений. Программа конкурса каждый год совершенствуется, растет число номинаций. Конкурс позволяет профессионалам обменяться уникальным производственным опытом, продемонстрировать навыки и мастерство, творческий подход и взаимовыручку. Каждый из участников уже является победителем. Состязаниям предшествуют отборочные туры, которые проводятся в каждом ТПП.',
        buttons: [],
        image: [
            {
                src: '/images/profMaster/01.jpg',
                alt: 'volgograd',
            },
            {
                src: '/images/profMaster/02.jpg',
                alt: 'volgograd',
            },
            {
                src: '/images/profMaster/03.jpg',
                alt: 'volgograd',
            },
            {
                src: '/images/profMaster/04.jpg',
                alt: 'volgograd',
            },
            {
                src: '/images/profMaster/05.jpg',
                alt: 'volgograd',
            },
            {
                src: '/images/profMaster/06.jpg',
                alt: 'volgograd',
            },
            {
                src: '/images/profMaster/07.jpg',
                alt: 'volgograd',
            },
            {
                src: '/images/profMaster/08.jpg',
                alt: 'volgograd',
            },
            {
                src: '/images/profMaster/09.jpg',
                alt: 'volgograd',
            },
            {
                src: '/images/profMaster/10.jpg',
                alt: 'volgograd',
            },
            {
                src: '/images/profMaster/11.jpg',
                alt: 'volgograd',
            },
            {
                src: '/images/profMaster/12.jpg',
                alt: 'volgograd',
            },
        ],
    },
    {
        id: 6,
        type: 'first-level',
        title1: 'КОНКУРС СОЦИАЛЬНЫХ И КУЛЬТУРНЫХ ПРОЕКТОВ',
        title2: 'Лучшие традиции ЛУКОЙЛа',
        description:
            'Благодаря тысячам грантов Конкурса социальных и культурных проектов ПАО «ЛУКОЙЛ» благоустроены парки, детские и спортивные площадки, созданы творческие коллективы, очищены родники, оказана помощь ветеранам, многодетным семьям и детям, оставшимся без попечения родителей. Цель конкурса — повысить эффективность благотворительной деятельности, поддержать инициативы общественных организаций и населения в решении актуальных социальных задач. Основу механизма социального проектирования составляют принципы состязательности, прозрачности, публичности. Конкурс проводится по трем основным номинациям: «Экология», «Духовность и культура», «Спорт». В соответствии с актуальными задачами их дополняют специальные номинации - «Победа», «Энергия на благо человека», «Экология», «Молодежные инициативы».',
        buttons: [],
        image: [
            {
                src: '/images/SocProjects/01.jpg',
                alt: 'soc',
            },
            {
                src: '/images/SocProjects/02.jpg',
                alt: 'soc',
            },
            {
                src: '/images/SocProjects/03.jpg',
                alt: 'soc',
            },
            {
                src: '/images/SocProjects/04.jpg',
                alt: 'soc',
            },
            {
                src: '/images/SocProjects/05.jpg',
                alt: 'soc',
            },
            {
                src: '/images/SocProjects/06.jpg',
                alt: 'soc',
            },
            {
                src: '/images/SocProjects/07.jpg',
                alt: 'soc',
            },
            {
                src: '/images/SocProjects/08.JPG',
                alt: 'soc',
            },
            {
                src: '/images/SocProjects/09.JPG',
                alt: 'soc',
            },
            {
                src: '/images/SocProjects/10.JPG',
                alt: 'soc',
            },
            {
                src: '/images/SocProjects/11.JPG',
                alt: 'soc',
            },
            {
                src: '/images/SocProjects/12.JPG',
                alt: 'soc',
            },
            {
                src: '/images/SocProjects/13.jpg',
                alt: 'soc',
            },
            {
                src: '/images/SocProjects/14.jpg',
                alt: 'soc',
            },
            {
                src: '/images/SocProjects/15.jpg',
                alt: 'soc',
            },
        ],
    },
    {
        id: 7,
        type: 'first-level',
        title1: 'ЭКОЛОГИЯ',
        title2: 'Экология всегда в приоритете',
        description:
            'РИТЭК ориентируется на Программу экологической безопасности организаций Группы «ЛУКОЙЛ» как на основной инструмент стратегического планирования мероприятий по охране окружающей среды. Инновационный характер проектов является действенной альтернативой стандартным методам освоения нефтяных месторождений и добычи нефти. Предприятие уделяет особое внимание рациональному использованию водных ресурсов, предотвращению загрязнения водных объектов. РИТЭК ежегодно проводит практические учения по ликвидации аварийных разливов нефти, регулярный инструктаж персонала, конкурсы профессионального мастерства спасателей. Значительные средства направляются на Программу утилизации попутного нефтяного газа и работы по рекультивации производственных площадок.',
        buttons: [],
        image: [
            {
                src: '/images/eco01.jpg',
                alt: 'eco',
            },
            {
                src: '/images/eco02.jpg',
                alt: 'eco',
            },
            {
                src: '/images/eco03.jpg',
                alt: 'eco',
            },
            {
                src: '/images/eco04.jpg',
                alt: 'eco',
            },
            {
                src: '/images/eco05.jpg',
                alt: 'eco',
            },
            {
                src: '/images/eco06.JPG',
                alt: 'eco',
            },
            {
                src: '/images/eco07.JPG',
                alt: 'eco',
            },
            {
                src: '/images/eco08.JPG',
                alt: 'eco',
            },
            {
                src: '/images/eco09.JPG',
                alt: 'eco',
            },
            {
                src: '/images/eco10.JPG',
                alt: 'eco',
            },
        ],
    },
    {
        id: 8,
        type: 'first-level',
        title1: 'ПРОМЫШЛЕННАЯ БЕЗОПАСНОСТЬ',
        title2: '',
        description:
            'Система управления промышленной безопасностью, охраной труда и окружающей среды (ПБ, ОТ и ОС) построена в соответствии с действующим российским законодательством, на основе лучшей отечественной и зарубежной практики. В РИТЭКе действует Политика в области промышленной безопасности, охраны труда и окружающей среды в XXI веке; разработаны внутренние стандарты, долгосрочные и среднесрочные программы, регулярно проводятся внутренние и внешние аудиты состояния Системы управления ПБ, ОТ и ОС. Оценка результативности системы управления ПБ, ОТ и ОС основывается на результатах мониторинга (включает аудиты, производственный контроль, корпоративный надзор), а также смотров-конкурсов по охране труда и экологии. Работа по улучшению условий труда работников проводится на основании риск-ориентированного подхода. По итогам ежегодного Доклада о состоянии ПБ, ОТ и ОС принимаются решения о направлениях дальнейшего развития, корректирующих и предупреждающих мерах.',
        buttons: [],
        image: [
            {
                src: '/images/safety/01.jpg',
                alt: 'safety',
            },
            {
                src: '/images/safety/03.jpg',
                alt: 'safety',
            },
            {
                src: '/images/safety/04.jpg',
                alt: 'safety',
            },
            {
                src: '/images/safety/05.jpg',
                alt: 'safety',
            },
            {
                src: '/images/safety/06.jpg',
                alt: 'safety',
            },
            {
                src: '/images/safety/07.jpg',
                alt: 'safety',
            },
            {
                src: '/images/safety/09.jpg',
                alt: 'safety',
            },
            {
                src: '/images/safety/10.jpg',
                alt: 'safety',
            },
            {
                src: '/images/safety/12.jpg',
                alt: 'safety',
            },
        ],
    },
    {
        id: 9,
        type: 'first-level',
        title1: 'ПРОФСОЮЗНАЯ ЖИЗНЬ',
        title2: 'Социальные гарантии',
        description:
            'Объединенная первичная профсоюзная организация насчитывает свыше 3 тысяч работников нефтегазовых предприятий и около 3 тысяч пенсионеров, ранее трудившихся в отрасли. Деятельность профсоюза направлена на защиту социально-экономических интересов работников, выполнение обязательств Коллективного договора, обеспечение здоровых и безопасных условий труда на производстве. Профсоюзная организация РИТЭК поддерживает постоянное повышение профессионального уровня сотрудников и распространение передового опыта. При поддержке администрации профсоюз ведет активную работу с ветеранами-нефтяниками, молодежью, занимается организацией досуга сотрудников и членов их семей, проводит спортивные и культурные мероприятия, корпоративные праздники. Ежегодно проходят соревнования по волейболу на Кубок В.И. Грайфера.',
        buttons: [],
        image: [
            {
                src: '/images/Union/01.jpg',
                alt: 'union',
            },
            {
                src: '/images/Union/03.jpg',
                alt: 'union',
            },
            {
                src: '/images/Union/04.jpg',
                alt: 'union',
            },
            {
                src: '/images/Union/05.jpg',
                alt: 'union',
            },
            {
                src: '/images/Union/06.jpg',
                alt: 'union',
            },
            {
                src: '/images/Union/07.jpg',
                alt: 'union',
            },
            {
                src: '/images/Union/08.jpg',
                alt: 'union',
            },
            {
                src: '/images/Union/09.jpg',
                alt: 'union',
            },
            {
                src: '/images/Union/10.jpg',
                alt: 'union',
            },
            {
                src: '/images/Union/11.jpg',
                alt: 'union',
            },
            {
                src: '/images/Union/12.jpg',
                alt: 'union',
            },
            {
                src: '/images/Union/13.jpg',
                alt: 'union',
            },
        ],
    },
    {
        id: 10,
        type: 'second-level',
        title1: 'Продление жизни месторождений',
        title2: '',
        description:
            'Волгоградская область Астраханская область Саратовская область Республика Калмыкия Обводненность, высокая выработанность месторождений, незначительные объемы запасов в доразведанных образованиях Решения: Погружной бесштанговый плунжерный насос с вентильным приводом Интеллектуальное месторождение Технология водогазового воздействия Применение нестационарного дренирования Снижение интенсивности обводнения и повышение эффективности разработки превентивными методами РИР, ВИР Применение технологий селективного отклонения кислотных составов Перспективы развития: Изучение подсолевых отложений Наращивание объемов бурения на перспективных участках Правобережья Волги Разработка Ерусланской газоконденсатной структуры на Левобережье Волги Поиски крупных месторождений нефти в Волгоградской области и Республике Калмыкии, в среднекаменноугольном терригенном комплексе западной Прикаспийской впадины.',
        buttons: [],
        image: [
            {
                src: '/images/volgograd1.jpg',
                alt: 'volgograd',
            },
            {
                src: '/images/volgograd2.jpg',
                alt: 'volgograd',
            },
            {
                src: '/images/volgograd3.jpg',
                alt: 'volgograd',
            },
            {
                src: '/images/volgograd4.jpg',
                alt: 'volgograd',
            },
        ],
    },
    {
        id: 11,
        type: 'second-level',
        title1: 'Добыча высоковязкой нефти',
        title2: '',
        description:
            'Самарская область Ульяновская область Оренбургская область Месторождения высоковязкой и сверхвязкой нефти, нейтрализация и очистка от сероводорода попутного газа Решения: Закачка углекислого газа по технологии «Вдох-Выдох» Пароциклическое воздействие, в том числе с катализатором акватермолиза, с применением мобильной парогенерирующей установки (МПГУ) Система поддержания пластового давления с нагревом и закачкой горячей воды с помощью блочно-модульной водогрейной установки (БМВУ) Применение специальных штанговых насосов дифференциальных плунжерных (СПР), греющих кабельных линий и скважинных нагревателей Перспективы развития: Ввод в эксплуатацию новых участков и объектов в Оренбургской области Разработка, испытание новых технологий освоения месторождений вязкой, высоковязкой и сверхвязкой нефти с помощью скважин малого диаметра и многозабойных скважин Промышленная эксплуатация технологии улавливания в процессе подготовки и выделения углекислого газа из добываемых углеводородов с последующей закачкой в продуктивные пласты',
        buttons: [],
        image: [
            {
                src: '/images/tat01.jpg',
                alt: 'tat',
            },
            {
                src: '/images/tat02.jpg',
                alt: 'tat',
            },
            {
                src: '/images/tat03.JPG',
                alt: 'tat',
            },
            {
                src: '/images/tat04.jpg',
                alt: 'tat',
            },
            {
                src: '/images/tat05.JPG',
                alt: 'tat',
            },
        ],
    },
    {
        id: 12,
        type: 'second-level',
        title1: 'Эффективность и экологическая безопасность',
        title2: '',
        description:
            'Республика Татарстан Республика Удмуртия Республика Башкортостан Высоковязкая нефть, наличие месторождений в акватории Нижнекамского водохранилища— высокий уровень экологической ответственности. Два и более объекта разработки на основной части месторождений Решения: Погружной бесштанговый плунжерный насос с вентильным приводом Технология водогазового воздействия Многофункциональные реагенты Технология бурения скважин малого диаметра Выравнивание контура нефтевытеснения путем закачки ПГС Кислотный гидроразрыв пласта (КГРП) Пароциклическое воздействие с применением мобильной парогенерирующей установки Тиражирование технологий одновременно-раздельной эксплуатации (ОРЭ), одновременно-раздельной закачки (ОРЗ), одновременно-раздельной закачки и добычи (ОРЗД) Перспективы развития: Проведение сейсморазведочных работ МОГТ 2D и 3D Наращивание объемов поискового бурения',
        buttons: [],
        image: [
            {
                src: '/images/smr01.jpg',
                alt: 'smr',
            },
            {
                src: '/images/smr02.JPG',
                alt: 'smr',
            },
            {
                src: '/images/smr03.jpg',
                alt: 'smr',
            },
            {
                src: '/images/smr04.JPG',
                alt: 'smr',
            },
            {
                src: '/images/smr05.JPG',
                alt: 'smr',
            },
        ],
    },
    {
        id: 13,
        type: 'second-level',
        title1: 'ЛУКОЙЛ',
        title2: '',
        description:
            'За время своего существования ЛУКОЙЛ стал мировым лидером в основных сферах своей деятельности. Занимаясь добычей и переработкой нефти и газа, производством нефтепродуктов и продуктов нефтехимии, Компания поставляет продукты, энергию и тепло миллионам потребителей по всему миру. ЛУКОЙЛ — одна из крупнейших публичных вертикально интегрированных нефтегазовых компаний в мире, на долю которой приходится около 2% мировой добычи нефти и около 1% доказанных запасов углеводородов. Ежедневно продукцию Компании, энергию и тепло покупают миллионы людей более чем в 100 странах мира, улучшая качество своей жизни. Более 100 тысяч человек объединяют свои усилия и таланты, чтобы обеспечить эффективное развитие Компании и ее передовые позиции на рынке. Миссия Компании Мы созданы, чтобы энергию природных ресурсов обратить во благо человека, эффективно и ответственно разрабатывать доверенные нам уникальные месторождения углеводородов, обеспечивая рост Компании, благополучие ее работников и общества в целом.',
        buttons: [],
        image: {
            src: '/images/LukoilNewLogo.jpg',
            alt: 'лукойл',
        },
    },
    {
        id: 14,
        type: 'second-level',
        title1: 'РИТЭК',
        title2: '',
        description:
            'Российская инновационная топливно-энергетическая компания (РИТЭК) основана в 1992 году, входит в Группу «ЛУКОЙЛ». Общество ведет свою деятельность в 10 субъектах РФ - от Нижней Волги до Южного Урала, специализируется на производстве, испытаниях и внедрении новых технологий, техники и оборудования для добычи трудноизвлекаемых запасов углеводородов и повышения нефтеотдачи. Разработки ООО «РИТЭК» позволяют осуществлять эффективное и безопасное освоение сложных месторождений, повышают экологичность нефтедобычи. Свыше 30% от общего объема нефти предприятие добывает за счет применения новых технологий и собственных инновационных разработок.',
        buttons: [],
        image: {
            src: '/images/RitekNewLogo.JPG',
            alt: 'ритэк',
        },
    },
];
