export const founderData = {
  id: 1,
  title: 'Грайфер Валерий Исаакович (1929-2020)',
  subtitle: 'Основатель Российской инновационной топливно-энергетической компании (РИТЭК)',

  description: (
    <>
      Выдающийся нефтяник,научный и государственный деятель, профессор, академик Академии горных наук и Международной топливно-энергетической академии, автор
      около 100 научных работ, 40 изобретений, Лауреат Ленинской премии и премии Правительства РФ, Заслуженный работник ПАО «ЛУКОИЛ».
      <br />
      Валерий Исаакович оставил яркий след в истории ТЭК России, в сердцах тех, кому посчастливилось работать и общаться с ним.
      <br />
      В 1952 г. окончил Московский нефтяной институт им. И. М. Губкина по специальности «Разработка нефтяных и газовых месторождений», после чего работал на
      предприятиях производственного объединения «Татнефть». Прошел путь от помощника мастера по добыче нефти до главного инженера - заместителя начальника
      объединения.
      <br />
      С 1972-го по 1985 год работал в Министерстве нефтяной промышленности СССР в должности начальника планово-экономического управления.
      <br />
      В 1985-1990 гг. — заместитель министра нефтяной промышленности СССР, начальник «Главтюменнефтегаза» — крупнейшего производственного объединения
      западносибирского нефтегазового комплекса. 1990-1991 гг. — заместитель председателя Научно-технического совета Министерства.
      <br />
      В 1992 году — исполнительный директор по научно-техническому прогрессу и экологии компании «ЛУКОЙЛ». С 1992 по 12 января 2010 года — генеральный директор
      ОАО «РИТЭК» (в настоящее время ООО «РИТЭК»).
      <br />
      Многие годы — Председатель Советов директоров ПАО «ЛУКОЙЛ» и ООО «РИТЭК». <br />
      Образец высочайшего профессионализма, всю жизнь он искренне служил нефтяному делу, своим примером доказывая, что нет ничего невозможного для тех, кто
      стремится к познанию нового, освоению неизведанного, созданию и внедрению уникального опыта.
      <br />
      РИТЭК стал его детищем, проектом, устремленным в будущее — показательным для всех, кто работает не одним днем, а на перспективу. И сегодня сотрудники
      коллектива любое решение принимают после ответа на вопрос: «А что на это сказал бы Валерий Исаакович?».
      <br />
      При этом для него всегда были важны не только производственные достижения, но люди, их жизни, мечты, благополучие.
      <br />
      Валерий Исаакович стал ориентиром для нынешних и будущих поколений нефтяников. Для всех нас.
    </>
  ),

  image: {
    src: '/images/founder-photo.jpg',
    alt: 'основатель',
  },
};
